import imgWoman from '../assets/images/avaw.png';
import imgMan from '../assets/images/avam.png';

export const reviews = [
  {
    name: 'Екатерина Вальнова',
    content: 'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
    image: imgWoman
  },
  {
    name: 'Евгений Стрыкало',
    content: 'СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
    image: imgMan
  },
  {
    name: 'Екатерина Вальнова',
    content: 'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
    image: imgWoman
  },
  {
    name: 'Евгений Стрыкало',
    content: 'СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
    image: imgMan
  },
  {
    name: 'Екатерина Вальнова',
    content: 'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
    image: imgWoman
  },
  {
    name: 'Евгений Стрыкало',
    content: 'СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
    image: imgMan
  },
];
